/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Annuleer";

/* Header for rename dialog */
"RENAME_HEADER" = "Geef een nieuwe naam op voor de stapel '%@'.";

/* More in Finder */
"MORE_IN_FINDER" = "Nog %@ in Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Open in Finder";

"NO_ITEMS" = "Geen onderdelen";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Wachten…";
"APP_STORE_TITLE_STATUS_LOADING" = "Downloaden…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Installeren";
"APP_STORE_TITLE_STATUS_PAUSED" = "Onderbroken";